export default [
	{
		中文名: "蒲公英",
		英文名: "dandelion",
		别名: "华花郎、蒲公草、食用蒲公英、尿床草、西洋蒲公",
		产地: "中国、朝鲜、蒙古、俄罗斯"
	},
	{
		中文名: "玫瑰",
		英文名: "rose",
		产地: "中国华北以及日本和朝鲜",
		花语: "爱情、容光焕发，勇敢"
	},
	{
		中文名: "郁金香",
		英文名: "tulip",
		产地: "原产地中海沿岸及中亚细亚、和土耳其等地",
		花语: "爱、慈善、名誉、美丽、祝福、永恒、爱的表白和永恒的祝福"
	},
	{
		中文名: "雏菊",
		英文名: "daisy",
		别名: "春菊，马兰头花，延命菊",
		产地: "原产欧洲和地中海区域，现世界各地均有栽培",
		习性: "雏菊性喜冷凉气候， 忌炎热",
		花语: "天真、和平、希望"
	},
	{
		中文名: "向日葵",
		英文名: "sunflower",
		别名: "朝阳花、转日莲、向阳花、望日莲、太阳花",
		象征: "象征意义 沉默的爱，爱慕，忠诚",
		用途: "特殊用途 花穗、种子皮壳及茎秆作饲料",
		产地: "北美洲"
	}
]
